MoreWidgetsURL = "http://www.apple.com/es/macosx/dashboard/";
ManageWidgets = "Gestionar widgets…";
1ofn = "%@ de %@";
ellipsis = "…";
Keep = "Conservar";
Delete = "Eliminar";
WidgetRemoved = "El widget “%@” presentaba un problema y se ha trasladado a la Papelera.";